<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'ตารางการให้บริการ';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-story">
    <h1><?= Html::encode($this->title) ?></h1>

<div class="well">
  <!-- <blockquote> -->
    <p>
        <!-- <i class="glyphicon glyphicon-list"></i> กำลังปรับปรุง -->
        <p><strong><h4><i class="fa fa-database" aria-hidden="true"></i> ข้อมูลทั่วไปโรงพยาบาลน้ำยืน</h4></strong></p>

        <p>โรงพยาบาลน้ำยืนเป็นโรงพยาบาลของรัฐ สังกัดกระทรวงสาธารณสุข &nbsp;ขนาด 60 เตียง &nbsp;เปิดให้บริการทุกวันไม่เว้นวันหยุดราชการ&nbsp; แบ่งการให้บริการ&nbsp; ดังนี้</p>

        <p><strong><i class="fa fa-chevron-circle-right" aria-hidden="true"></i> 1.งานบริการผู้ป่วยนอก&nbsp; ให้บริการตรวจรักษาโรคทั่วไป&nbsp; </strong></p>
        <p><li>วันจันทร์ - วันศุกร์ เวลา 08:00 - 20:00 น. </li></p>
        <p><li>วันหยุดเสาร์ อาทิตย์ วันหยุดนักขัตฤกษ์ ให้บริการเวลา 08:00 - 16:00 น.</li></p>
        <hr />
        <p><strong><i class="fa fa-chevron-circle-right" aria-hidden="true"></i> 2.คลินิกเฉพาะโรค ให้บริการ</strong></p>

        <p><li>วันจันทร์ คลินิกผู้ป่วยเบาหวาน และความดันโลหิตสูง</li></p>

        <p><li>วันอังคาร &nbsp;คลินิกหญิงตั้งครรภ์และตรวจอัลตราซาวด์โดยแพทย์</li></p>

        <p><li>วันพุธ สัปดาห์ที่ 2 ของเดือน คลินิกหอบหืด&nbsp; สัปดาห์ที่ 3&nbsp; คลินิกไทรอยด์&nbsp; สัปดาห์ที่ 4 คลินิกถุงลมโป่งพอง และร่วมออกหน่วย ให้บริการที่ รพ.สต.</li></p>

        <p><li>วันพฤหัสบดี คลินิกผู้ป่วยเบาหวาน และความดันโลหิตสูง</li></p>

        <p><li>วันศุกร์ คลินิกจิตเวช และคลินิกวัณโรค</li></p>
        <hr />
        <p><strong><i class="fa fa-chevron-circle-right" aria-hidden="true"></i> 3.งานทันตกรรม</strong></p>
        <p><li>วันจันทร์ - พฤหัสบดี&nbsp; เปิดให้บริการเวลา&nbsp;&nbsp; 08.00 น. - 20.00 น. </li></p>
        <p><li>วันศุกร์&nbsp;&nbsp; 08.00 น. &ndash; 12.00 น.ช่วงบ่ายล้างทำความสะอาดเครื่องมือ &nbsp;</li></p>
        <p><li>วันเสาร์&nbsp;&nbsp; 08.00 น. &ndash; 16.00 น.</li></p>
        <hr />
        <p><strong><i class="fa fa-chevron-circle-right" aria-hidden="true"></i> 4.ศูนย์สุขภาพชุมชนสีวิเชียร&nbsp; ให้บริการงานปฐมภูมิ งานสร้างเสริมสุขภาพ &nbsp;&nbsp;และงานบริการชุมชน</strong></p>

        <p><li>วันจันทร์ ฝากครรภ์รายใหม่</li></p>

        <p><li>วันอังคาร ฝากครรภ์รายเก่า</li></p>

        <p><li>วันพุธ ฉีดวัคซีนเด็ก</li></p>

        <p><li>วันพฤหัสบดี โรคเรื้อรัง</li></p>
        <hr />
        <p><strong><i class="fa fa-chevron-circle-right" aria-hidden="true"></i> 5.ขั้นตอนการรับบริการ</strong></p>

        <p><strong>บัตรใหม่</strong></p>

        <p><li>1. กรอกประวัติใหม่</li></p>

        <p><li>2. ยื่นบัตรประชาชน&nbsp; บัตรแสดงสิทธ์การรักษาใบสูติบัตร (ใบแจ้งเกิดเด็ก) หรือ ทะเบียนบ้าน</li></p>

        <p><li>3.&nbsp; รับบัตรคิว</p>

        <p><li>4.&nbsp; ชั่งน้ำหนัก&nbsp; วัดส่วนสูง&nbsp; วัดความดัน</li></p>

        <p><li>5.&nbsp; นั่งรอเรียกคิว</li></p>

        <p><strong>บัตรเก่า</strong></p>

        <p><li>1. ยื่นบัตร รพ. น้ำยืน บัตรแสดงสิทธ์การรักษา บัตรประชาชน</li></p>

        <p><li>2. รับบัตรประชาชน</li></p>

        <p><li>3. ชั่งน้ำหนัก วัดส่วนสูง วัดความดัน</li></p>

        <p><li>4. นั่งรอเรียกคิว</li></p>
        <hr />
        <p><strong><i class="fa fa-chevron-circle-right" aria-hidden="true"></i> 6. โรคอัมพฤกษ์ ทุกนาที คือ&nbsp; &ldquo;ชีวิต&rdquo;เร็วก็รอด ปลอดอัพพาต</strong></p>

        <p><strong>ถ้ามีอาการดังต่อไปนี้มาโรงพยาบาลทันที</strong></p>

        <p>= ปากเบี้ยว ทันที</p>

        <p>= แขน ขา ไม่มีแรง ทันที</p>

        <p>= พูดไม่ชัด คิดคำพูดไม่ออก ทันที</p>

        <p>ให้รีบไปแผนกฉุกเฉินโรงพยาบาลใกล้บ้าน &nbsp;&nbsp;&nbsp;หรือโทร&nbsp; 1669</p>

        <p><strong>ทำไมต้องมาโรงพยาบาลใกล้บ้านทันที</strong></p>

        <p><li>1. โรคอัมพาตรักษาเร็ว&nbsp; จะให้มีผลการรักษาดีกว่ามาช้า</li></p>

        <p><li>2. สมองส่วนที่กำลังขาดเลือดมาเลี้ยง&nbsp; เลือดจะกลับมาเลี้ยงดีขึ้น</li></p>

        <p><li>3. อาการอัมพาตมีโอกาสหายเป็นปกติ</li></p>
    </p>
</div>
<!-- </blockquote> -->
</div>
