<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'วิสัยทัศน์ พันธกิจ';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-structure">
  <h1><?= Html::encode($this->title) ?></h1>

<div class="well">
  <p>
    <h3><i class="glyphicon glyphicon-star-empty"></i> วิสัยทัศน์ โรงพยาบาลน้ำยืน :</h3>
    <br><b />โรงพยาบาลที่เป็นเลิศด้านบริการและเชี่ยวชาญระบบสุขภาพชายแดน
    <br><h3><i class="glyphicon glyphicon-star-empty"></i> พันธกิจ :</h3>
    <br>จัดและให้บริการสุขภาพอย่างมีส่วนร่วม ด้วยหลักธรรมาภิบาล

    <br><h3><i class="glyphicon glyphicon-star-empty"></i> ค่านิยม :</h3>
    <br>ESB & Good Care & Sustainable
    <br>บริการด้วยน้ำใจ ให้การดูแลดี มีความยั่งยืน

    <br><h3><i class="glyphicon glyphicon-star-empty"></i> เป้าหมาย:</h3>
    <br>ประชาชนสุขภาพดี เจ้าหน้าที่มีความสุข ระบบสุขภาพยั่งยืน

    <br><h3><i class="glyphicon glyphicon-star-empty"></i> วัฒนธรรมองค์กร :</h3>
    <br>รับผิดชอบ ตรงต่อเวลา พัฒนาเป็นนิจ  จิตบริการ  ทำงานเป็นทีม  ยึดผู้ป่วยเป็นศูนย์กลาง
    <h3><i class="glyphicon glyphicon-star-empty"></i> ผลงานเด่นและความภาคภูมิใจของโรงพยาบาล</h3>
    <br>1. ได้รับรางวัลชมเชยอันดับ 1 ในการประกวดโรงพยาบาลงานเอดส์ในแม่และเด็ก (โครงการ Care) ในระดับเขต 7 วันที่ 27 พฤศจิกายน 2549
    <br>2. ผ่านการรับรองมาตรฐานงานสุขศึกษาจากงานสุขศึกษา กระทรวงสาธารณสุข ปี 2553
    <br>3. ได้รับรางวัลวัดส่งเสริมสุขภาพระดับเขตปี 2553
    <br>4. ผ่านการรับรองกระบวนการโรงพยาบาลส่งเสริมสุขภาพ Healthy Thailand เดือน มิ.ย. 2548 และผ่านการ Re-accreditation ของกรมอนามัยวันที่ 23 เม.ย.2553 ถึง 22 กันยายน 2556
    <br>5. ผ่านการรับรองคุณภาพมาตรฐานบริการการพยาบาลและผดุงครรภ์ของสภาการพยาบาล วันที่ 8 มิถุนายน 2555 &ndash; 7 มิถุนายน 2558
    <br>6. ผ่านการรับรองโรงพยาบาลสายใยรักแห่งครอบครัว (ระดับทอง) ปี2552 ผ่านการ RE-ACCREDICTATION วันที่ 18 กุมภาพันธ์ 2556
    <br>7. ผ่านการประเมินการรับรองคุณภาพจาก สรพ. วันที่ 27 กรกฎาคม 2554 รับรอง 2 ปี ผ่านการประเมิน Re-accreditation วันที่ 27 สิงหาคม 2556 ครบวาระ 3 ปี
    <br>8. ได้รับรางวัลคลินิควัณโรคดีเด่น อันดับ 1 จังหวัดอุบลราชธานี ปี 2556-2557
    <br>9. รับโล่รางวัลTB Free Excellence Award 2013 วันที่ 22 มีนาคม 2557
    <br>10. ผ่านการพัฒนาคุณภาพระบบบริการสุขภาพจิตและจิตเวชระดับ 1 ศูนย์ให้คำปรึกษา Psychosocial clinic คุณภาพ ระดับดีเด่น ผ่านมาตรฐานบำบัดยาเสพติด
    <br>11. รางวัลชมเชย นำเสนอผลงานวิชาการการแพทย์ฉุกเฉินระดับชาติเรื่องการใช้ระบบ Fast Tract Stroke สู่ EMT-B อ.น้ำยืน
    <br>12. รางวัลเครือข่ายบริการดีเด่นติดดาว (ดูแลผู้ป่วยมะเร็งและการดูแลแบบประคับประคอง) จาก สปสช .ปี ๒๕๕๗
    <br>13. ได้รับการรับรองเป็นห้องปฏิบัติการที่มีระบบบริหารคุณภาพห้องปฏิบัติการมาตรฐานกระทรวงสาธารณสุข เมื่อ ๘ ตุลาคม ๒๕๕๗
    <br>14. นายแพทย์พิทักษ์พงษ์ จันทร์แดง ผู้อำนวยการโรงพยาบาล นางฉวีวรรณ คำศรี เลขานุการชมรมจริยธรรม ได้รับรางวัลตาราอวอร์ด ปี ๒๕๕๖ จากเสถียรธรรมสถาน
    <br>15. รางวัลหน่วยงานคุณธรรมดีเด่นระดับประเทศ ปี 2558

    <h3><i class="glyphicon glyphicon-star-empty"></i> เข็มมุ่ง</h3>
    "โรคเข็มมุ่ง"
      <br>1. กลุ่มเสี่ยงสูง STEMI Stroke Sepsis
      <br>2. กลุ่มสูติกรรม PPH BA 3. กลุ่มโรคเรื้อรัง DM CKD COPD
      <br>4. กลุ่มโรคชายแดน DHF TB Malaria
      <br>5. กลุ่มโรคจิตเวช การฆ่าตัวตาย

    <!-- <br>1. พัฒนาระบบส่งต่อ
    <br>2. พัฒนาระบบการบันทึกเวชระเบียน
    <br>3. พัฒนาการบริหารความเสี่ยงทางคลินิกตาม Patient Safety Goal &ndash;SIMPLE(Hand hygiene, High-Alert Drug, LASA , ADE, Medication Reconciliation, Patient Identification, BA, PPH, AMI)
    <br>4. พัฒนาคุณภาพบริการในกลุ่มโรคที่สำคัญ ได้แก่
    <br>&nbsp; &nbsp;4.1 โรคที่มีความเสี่ยงสูง เช่น AMI , Birth Asphyxia , PPH , HI
    <br>&nbsp; &nbsp;4.2 โรคเรื้อรัง เช่น DM, Asthma
    <br>&nbsp; &nbsp;4.3 โรคทางระบาดวิทยา เช่น DHF
    <br>&nbsp; &nbsp;4.4 โรคจิตเวช อัตราการฆ่าตัวตายสำเร็จ
    <br>&nbsp; &nbsp;4.5 โรคจากการประกอบอาชีพ เช่น Occupational Lung Disease จากโรงโม่หิน , สารเคมีทางการเกษตร
    <br>&nbsp; &nbsp;4.6 โรคสำคัญในพื้นที่ Teenage Pregnancy
    <br>5. พัฒนางานส่งเสริมสุขภาพ โดยส่งเสริมการมีส่วนร่วมและสร้างภาคีเครือข่าย -->
</p>

</div>
</div>
